export const examplesOfWorks = [
  {
    id: 1,
    title: 'Очистка септика в частном доме',
    image: 'work_1.png',
    problem: 'Затор из жира и осадков, ухудшенная работа системы.',
    solution:
      'Полная очистка и промывка септика, обработка фильтров, промывка дренажных труб.',
    result:
      'Восстановление нормальной работы системы, устранение неприятного запаха.',
  },
  {
    id: 2,
    title: 'Диагностика и ремонт насосной станции',
    image: 'work_2.png',
    problem: 'Насос перестал работать, перебои в работе очистного сооружения.',
    solution: 'Диагностика, выявление неисправного элемента, замена насоса.',
    result:
      'Восстановление корректной работы насосной станции, нормальный отвод сточных вод.',
  },
  {
    id: 3,
    title: 'Обслуживание дренажной системы',
    image: 'work_3.png',
    problem: 'Затопление участка из-за засора дренажных труб.',
    solution:
      'Промывка дренажной системы, устранение засора, проверка работы дренажного насоса.',
    result: 'Нормализация водоотвода, предотвращение подтопления участка.',
  },
  //   {
  //   id: 4,
  //   title: 'Очистка септика в частном доме',
  //   image: 'work_4.jpg',
  //   problem: 'Затор из жира и осадков, ухудшенная работа системы.',
  //   solution:
  //     'Полная очистка и промывка септика, обработка фильтров, промывка дренажных труб.',
  //   result:
  //     'Восстановление нормальной работы системы, устранение неприятного запаха.',
  // },
  //   {
  //   id: 5,
  //   title: 'Очистка септика в частном доме',
  //   image: 'work_5.jpg',
  //   problem: 'Затор из жира и осадков, ухудшенная работа системы.',
  //   solution:
  //     'Полная очистка и промывка септика, обработка фильтров, промывка дренажных труб.',
  //   result:
  //     'Восстановление нормальной работы системы, устранение неприятного запаха.',
  // },
];
