export const ourServicesDescriptions = [
  {
    id: 1,
    title: 'Чистка и промывка септиков',
    description:
      'Очистка септиков от накопленных осадков, жира и загрязнений для восстановления их нормальной работы. Включает промывку фильтров и очистку всех элементов системы.',
    time: '2-4 часа',
  },
  {
    id: 2,
    title: 'Плановое техническое обслуживание очистных сооружений',
    description:
      'Регулярные осмотры и проверка всех компонентов очистной системы для предотвращения сбоев и поломок. Включает чистку, диагностику и настройку оборудования.',
    time: '1-2 часа',
  },
  {
    id: 3,
    title: 'Диагностика состояния очистных систем',
    description:
      'Комплексная проверка работы очистного оборудования с целью выявления неисправностей, проверка датчиков, насосов и других элементов системы.',
    time: '1-1.5 часа',
  },
  {
    id: 4,
    title: 'Ремонт и замена насосных станций',
    description:
      'Обслуживание насосных станций, диагностика и замена неисправных частей (например, насосов, уплотнителей) для поддержания системы в рабочем состоянии.',
    time: '2-4 часа',
  },
  {
    id: 5,
    title: 'Удаление и утилизация отходов',
    description:
      'Услуги по вывозу жидких и твердых отходов из очистных сооружений (септиков, выгребных ям) с дальнейшей утилизацией в соответствии с нормами.',
    time: '1-2 часа',
  },
  {
    id: 6,
    title: 'Обслуживание дренажных систем',
    description:
      'Проверка и очистка дренажных систем, устранение засоров и загрязнений, чтобы обеспечить эффективный отвод воды и предотвратить засоры.',
    time: '2-3 часа',
  },
  {
    id: 7,
    title: 'Настройка системы управления очистными сооружениями',
    description:
      'Профессиональная настройка системы автоматического управления для оптимизации работы очистных сооружений, повышение их эффективности и долговечности.',
    time: '1-2 часа',
  },
  {
    id: 8,
    title: 'Консультации по эксплуатации очистных систем',
    description:
      'Обучение и консультации владельцев частных домов по правильному использованию очистных сооружений, уходу и поддержанию их в исправном состоянии.',
    time: '30-60 минут',
  },
];
